Repository: 10quality/wpmvc-addon-license-key
Catalog: assets/languages/wpmvc-addon-license-ley-*.po
Languages: es_co

source: Your license key for <strong>%s</strong> will expire soon (on "%s").
es_co: Tu clave de licencia para <strong>%s</strong> va a expirer pronto (en "%s").

source: Extend license
es_co: Extender licencia

source: Please activate a valid license key for %s "<strong>%s</strong>".
es_co: Por favor active una clave de licencia válida para %s "<strong>%s</strong>".

source: Activate License Key
es_co: Activar Clave de Licencia

source: Manage License Key for %s <strong>%s</strong>
es_co: Administrar clave de licencia para %s <strong>%s</strong>

source: License Key Activated
es_co: Clave de licencia activada

source: License Key Code
es_co: Código de clave de licencia

source: Activation ID
es_co: ID de activación

source: (development activation)
es_co: (activación de desarrollo)

source: Activation date
es_co: Fecha de activación

source: Expires
es_co: Expira

source: Status
es_co: Estado

source: Valid activation.
es_co: Activación válida.

source: Activation no longer valid.
es_co: La activación ya no es válida.

source: Deactivate
es_co: Desactivar

source: Validate
es_co: Validar

source: Activate your License Key
es_co: Activa tu clave de licencia

source: Activate
es_co: Activar

source: Not found
es_co: No encontrado

source: No license key service found for plugin or theme with reference "<strong>%s</strong>".
es_co: No se encontró un servicio de clave de licencia para el plugin o tema con referencia "<strong>%s</strong>".

source: Your license key for <strong>%s</strong> has expired.
es_co: Su clave de licencia para <strong>%s</strong> ha caducado.

source: Renew license
es_co: Renovar licencia

source: New update available for %s <strong>%s</strong>.
es_co: Nueva actualización disponible para %s <strong>%s</strong>.

source: Manage License Key
es_co: Administrar Clave de Licencia

source: License Key
es_co: Clave de Licencia

source: License Key is required.
es_co: Clave de licencia es requerida.

source: License Key is valid.
es_co: Clave de licencia es válida.

source: License Key is invalid.
es_co: Clave de licencia es inválida.
